customClasses/case/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial5
